{
    "sections": [
        {
            "type": "heading",
            "content": "Canto Prenatal"
        },
        {
            "type": "heading",
            "content": "CHILE"
        },
        {
            "type": "paragraph",
            "content": "Contactar con Valentina Fuentes  : WhatsApp : +56 9 8159 8351\nFB – instagram : madrevoz\nSesiones de psicofonia y canto prenatal 2026 : Valparaiso – Concepción – Santiago"
        },
        {
            "type": "heading",
            "content": "PERU"
        },
        {
            "type": "heading",
            "content": "Formación al CANTO PRENATAL – septiembre / octubre de 2026"
        },
        {
            "type": "paragraph",
            "content": "LIMA\nEscuela de Musica Strauss, Avenida General Felipe Salaverry 1910, Jesús María 15072 Lima\nInformes y consultas : infomk@emstrauss.com https://wa.me/51980294483. Telf. (+51) 948417040 / 980294483"
        },
        {
            "type": "paragraph",
            "content": "Vidéo : Conversatorio en el Colegio de Obstetras del Perú– 13 de abril del 2024\nEscuela de Musica Strauss\nFacebook \nViene a Lima – Perú Marie -Laure Potel, musico francesa, pianista formada en #CantoPrenatal por la misma creadora del método Marie-Louise aucher  y Guy Bourgois, pianista y phoniatra. Trabajo en la Maternidad de Lilas (Paris) que fue el primer centro medico que aplico los beneficios de la #Psicofonia y del #CantoPrenatal ."
        },
        {
            "type": "paragraph",
            "content": "Nuestro curso de formacion al canto prenatal va dirigido a músicos, cantantes, musicoterapeutas, madres embarazadas, obstetrices, profesoras de yoga prenatal, personal de la salud y aquellas personas que estén interesadas en el trabajo de la voz desde la toma de conciencia corporal y los beneficios de la música.\nTenemos vacantes limitadas: máximo 15 personas por grupo.\nInformes o consultas:\nInstagram : Neuronatal\ninfomk@emstrauss.com | https://www.emstrauss.com/\nhttps://wa.me/51948417040\nhttps://wa.me/5198029448\nTelf. (+51) 948417040 / 980294483"
        },
        {
            "type": "paragraph",
            "content": "Contáctenos para organizar juntos un curso de canto prenatal en su ciudad."
        },
        {
            "type": "paragraph",
            "content": "Durante el embarazo, el cuerpo de la mujer cambia, y su voz también, sin embargo es algo que aún desconocemos. Cantar permite a la mujer sentir su cuerpo de manera más lúdica. Los ejercicios físicos se sonorizan : por lo tanto, con las vocalizaciones, se trabaja la respiración, el tono muscular, la dinámica de los puntos de apoyo. Al nacer, el niño encuentra placer al escuchar las melodías que recibió en el vientre de su madre. Este enfoque permite a las mujeres y las matronas descubrir el potencial de la voz y del sonido para acompañar el embarazo y el parto."
        },
        {
            "type": "heading",
            "content": "El canto prenatal"
        },
        {
            "type": "paragraph",
            "content": "es una aplicación particular de la psicofonía, obra de la francesa Marie-Louise Aucher en los años 60."
        },
        {
            "type": "paragraph",
            "content": "Profesora de canto, gracias al embarazo de algunos estudiantes llegó a centrarse en la maternidad. En 1976, el Dr. Michel Odent en Pithiviers, hospital de maternidad, la invitó a liderar grupos de canto prenatal. Ese mismo año, una matrona, alumna de Marie-Louise Aucher, crea un grupo en la maternidad des Lilas (París). Estos dos talleres todavía hoy existen, y hay muchos otros grupos de canto prenatal en las maternidades, asociaciones de música …"
        },
        {
            "type": "paragraph",
            "content": "Este enfoque de la voz basado en el conocimiento del cuerpo se centra en varias áreas:\nBienestar durante todo el embarazo.\nElementos que intervienen en la comunicación con el bebé en el útero.\nPropuestas de apoyo para los diferentes momentos del embarazo, parto y periodo postnatal."
        },
        {
            "type": "heading",
            "content": "El bienestar y el conocimiento del cuerpo"
        },
        {
            "type": "paragraph",
            "content": "El embarazo es un buen momento para cantar, porque durante esos nueve meses, la atención hacia el cuerpo es intensa. El cambio permanente requiere una adaptación que no siempre es fácil.\nEl trabajo de la voz refina el conocimiento del cuerpo a través de diversos ejercicios:\n– La vibración asociada con la recepción o la transmisión del sonido\n– Los músculos de apoyo: los piés y las piernas, los abdominales, la espalda, los músculos de la respiración\n– Diferentes respiraciones\n– Ajuste de la basculación de la pelvis\n– La fonación"
        },
        {
            "type": "heading",
            "content": "El vínculo con el bebé"
        },
        {
            "type": "paragraph",
            "content": "El canto prenatal lleva al bebé que está en el útero las vibraciones de la voz de sus padres. Esta es una marca muy profunda. El repertorio de canciones sobre el embarazo, las canciones de cuna, las nanas, las canciones poéticas, ricas en imágenes mentales, favorecen la conexión, la comunicación, la complicidad, la creación de momentos especiales con el bebé en el útero. El bebé responde de su manera y tiene preferencias por ciertas canciones.\nEl bienestar físico derivado de los ejercicios beneficia al bebé que tiene un espacio más flexible y relajado."
        },
        {
            "type": "heading",
            "content": "El nacimiento"
        },
        {
            "type": "paragraph",
            "content": "La respiración es inseparable de la canción. La práctica regular de una serie de ejercicios prepara para las contracciones. La respiración es sonorizada, y es una manera de manejar fácilmente el flujo del aire y disfrutar al mismo tiempo de la vibración como de un \"micro masaje\" de sonido para el pelvis. Los sonidos son elegidos en relación con la escalera de las resonancias de la psicofonía, que establece la relación entre las notas de la voz cantada y las partes del cuerpo."
        },
        {
            "type": "heading",
            "content": "El periodo post-natal"
        },
        {
            "type": "paragraph",
            "content": "El bebé nació y encontró felizmente la voz de sus padres. Este es un enlace entre el antes y el después del parto. El bebe muestra su gusto por los movimientos o sonidos.\nTodos los ejercicios de conciencia corporal están incluidos y adaptados para ayudar a la madre a sentir su cuerpo sin su bebé y seguir apoyando estos cambios."
        },
        {
            "type": "heading",
            "content": "La Psicofonía"
        },
        {
            "type": "paragraph",
            "content": "La Psicofonía es el descubrimiento de la cantante francesa Marie-Louise Aucher (15 de enero de 1908, 10 de octubre de 1994)."
        },
        {
            "type": "heading",
            "content": "El origen"
        },
        {
            "type": "paragraph",
            "content": "En los años 50, Marie-Louise Aucher cantaba en las iglesias de París, durante las ceremonias religiosas. Aunque cantaba gran parte de las obras una y otra vez,  siempre trataba de expresar una emoción real y sincera cuando las interpretaba, lo cual le requería estar muy atenta a sus sentimientos. De este modo, pudo percibir las vibraciones del sonido dentro de su cuerpo, relacionando puntos específicos según las notas emitidas. Por ejemplo, el Re medio en el tórax inferior.\nEstas circunstancias la llevaron a establecer, progresivamente, una \"escala de sonidos\", o más precisamente la \"escala de resonancias\", base de la Psicofonía. Esta \"escala\" consta de cuatro octavas con la asociación de los registros vocales de hombres y mujeres. Las zonas de resonancia se distribuyen de piés a cabeza, de abajo hacia arriba, de más grave a más agudo.\nEste descubrimiento fue registrado en 1960 en la Academia de Ciencias de París."
        },
        {
            "type": "paragraph",
            "content": "Al mismo tiempo, como profesora de canto, desarrolló la enseñanza de la psicofonía basada en el conocimiento y consciencia del cuerpo. Estableciendo una lista de \"puntos de apoyo\" del cantante para una educación progresiva y adaptable a cada alumno."
        },
        {
            "type": "heading",
            "content": "El método"
        },
        {
            "type": "paragraph",
            "content": "Es un método simple y práctico, adaptable a todo tipo de situaciones, sobre la base de la auto-experimentación.\n\nIncluso para los no-músicos, todo el mundo puede cantar."
        },
        {
            "type": "heading",
            "content": "El cuerpo"
        },
        {
            "type": "paragraph",
            "content": "es el instrumento de música personal del cantante, siempre está a su disposición.\nSe utiliza un conjunto de ejercicios para afinarlo, ampliar su vibración, conocerlo mejor y cantar con mayor facilidad y placer:\n– Emitir sonidos y recibirlos.\nIdentificar las vibraciones transmitidas por el cuerpo transmisor o receptor de sonidos.\n– El soplo-aliento es el \"combustible\" del sonido."
        },
        {
            "type": "paragraph",
            "content": "Se trabaja sobre la base de vocalizaciones que involucran al cuerpo, con especial incidencia en los \"puntos de apoyo\":\nEl apoyo de los piés\nLa fuerza del pelvis\nEl poder de los abdominales\n\n… son algunos de los puntos movilizados.\n– La precisión : la articulación y la fonación\nLos movimientos de la mandíbula\nLa relajación del cuello y de la laringe\nLos ejercicios son siempre respetuosos y acordes a la fisiología."
        },
        {
            "type": "paragraph",
            "content": "Después, se implementan con las canciones."
        },
        {
            "type": "paragraph",
            "content": "La atención y consciencia que cada persona presta es más importante que un resultado estético. El conocimiento más profundo de las propias posibilidades y su desarrollo, permite avanzar progresivamente para afinarse, conciliarse, con uno mismo y con los demás.\nEl trabajo de la voz es personal. Sin embargo, se puede abordar colectivamente, ya que, aún en grupo, la participación y la implicación se producen de forma individual.\nCantar juntos es una manera de auto-descubrimiento: tras una indicación, cada uno experimenta desde una investigación y auto-observación totalmente personal. El resultado colectivo es secundario. (No se trata de un coro).\nEscuchar menos por los oídos cuando cantamos en grupo promueve la sensación en el cuerpo y especialmente el tacto."
        },
        {
            "type": "heading",
            "content": "Las aplicaciones"
        },
        {
            "type": "paragraph",
            "content": "La psicofonia puede tomar varias formas:\n– el canto prenatal\n– el canto padres-niños\n– los talleres de canto colectivos\n– el trabajo en instituciones, en psiquiatría, con personas con discapacidad, física o mental\n– con personas sordas\n– …"
        },
        {
            "type": "paragraph",
            "content": "Es adecuado tanto para cantantes profesionales, para perfeccionar su práctica, o problemas de afinación. Para los profesionales que hablan a grupos : oradores, actores, profesores, formadores …"
        }
    ]
}