{
    "sections": [
        {
            "type": "heading",
            "content": "Canto Pré-natal em português"
        },
        {
            "type": "heading",
            "content": "Canto Pré-Natal – Brasil, Saõ Paulo – Julhio de 2026"
        },
        {
            "type": "paragraph",
            "content": "Professora : Marie Laure Potel\nMais informações : 11 9811-2138"
        },
        {
            "type": "heading",
            "content": "O Canto Pré-natal"
        },
        {
            "type": "heading",
            "content": "Origem"
        },
        {
            "type": "paragraph",
            "content": "O canto prénatal é uma pratica vocal que segue  uma orientaçao  da  « Psycophonia » criada pela francesa Marie Louise Aucher nos anos 60."
        },
        {
            "type": "paragraph",
            "content": "Professora de canto, o fato que algumas alunas estiveram gravidas, a motivou à se interessar pela maternidade."
        },
        {
            "type": "paragraph",
            "content": "A partir de 1976, o professor Michel Odent da maternidade do hospital de Pithiviers a convida dirigir um grupo de canto pré-natal às mamaes desta maternidade. No mesmo ano um grupo começa na maternidade de Les Lilas (periferia de Paris)."
        },
        {
            "type": "heading",
            "content": "Fondamentos do canto pré-natal"
        },
        {
            "type": "paragraph",
            "content": "Esta pratica vocal baseada na consciencia corporal se constitue de 3 pontos :\n\n–       bem estar durante a gravidez\n–       elementos que permetem a  comunicaçao  com o bébé in utero\n–       propostas para acompanhar  os diferentes estados de gestaçao, o momento do parto e pos parto"
        },
        {
            "type": "heading",
            "content": "O bem estar e a consciencia corporal"
        },
        {
            "type": "paragraph",
            "content": "A gravidez é um momento privilegiado para cantar, pois durante estes 9 meses , a atençao  dada ao corpo é intensa. A mudança permanente pede uma adaptaçao que nem sempre é facil. Assim o canto permite aborda resta mudança de uma maneira mais ludica."
        },
        {
            "type": "paragraph",
            "content": "O trabalho corporal da voz através do corpo  desenvolve  (amelhora) a consciência corporal através dos exercercicios vocais variados:\n\n–        vibraçao ligadas à recepçao e emissao sonora\n–       a musculatura do apoio : os pés, as pernas, os abdominais, as costas, os musculos da expiraçao\n–       respiraçoes diversas\n–       ajustamento (regulagem) do movimento da bacia\n–       a fonaçao"
        },
        {
            "type": "paragraph",
            "content": "Estes exercicios sao propostos com ligaçao à pedagogia da psicofonia desenvolvida por Marie Louise Aucher"
        },
        {
            "type": "heading",
            "content": "Os laços com o bebé"
        },
        {
            "type": "paragraph",
            "content": "O canto pré-natal tranmite ao bebé in utero as vibraçoes da voz de seus pais. E uma marca profunda. O repertorio especifico de cançoes de gravidez , de cançoes de ninar, de cançoes poéticas, ricas de imagens mentais , favorisa os laços, a comunicaçao, a complicidade, a criaçao de momentos privilegiados com o bebé na barriga. Este responde à sua maneira e ja tem preferências à um tipo de cançao."
        },
        {
            "type": "heading",
            "content": "O parto"
        },
        {
            "type": "paragraph",
            "content": "A respiraçao é inseparavel  do canto . A pratica regular de exercicios vocais prépara aos momentos de contraçoes . A respiraçao é tranformada em som , o que permite   melhor gérar a saida do ar  e de aproveitar dessa vibraçao como uma massagem sonora na regiao da bacia."
        },
        {
            "type": "paragraph",
            "content": "A voz muda durante a gravidez ,  em funçao dos   hormonios  e o desenvolvimento do tamanho do utero . No final da gravidez e durante o parto , a mulher pode cantar sons tao graves que ela nao podera cantar depois da gravidez. Estas notas correspondem à regiao da bacia na escala das resonancias ."
        },
        {
            "type": "heading",
            "content": "O pos-natal"
        },
        {
            "type": "paragraph",
            "content": "O bebé depois do nascimanto rencontra com prazer as vozes dos pais e as melodias que ouvia quando estava na barriga de sua mae. E uma ligaçao entre a antes e o depois. Todos os exercicios  de consciencia corporal sao refeitos e adaptados para ajudar a jovem mamae a ressentir seu corpo sem o bebé  e continuar a acompanhar suas mudanças."
        },
        {
            "type": "heading",
            "content": "A psicofonia"
        },
        {
            "type": "paragraph",
            "content": "A psicofonia é um método de harmonia vital pelo estudo consciente da voz falada e cantada seguindo a correlação entre sons, ritmos e o indivíduo. Esta descoberta de Marie-Louise Aucher foi levada a academia de ciência em 1960."
        },
        {
            "type": "paragraph",
            "content": "O canto, em psicofonia, é ao mesmo tempo objetivo e meio : praticar a psicofonia para cantar melhor e controlar sua voz, e cantar bem para melhor devenvolver-se (Guy Bourgois)"
        },
        {
            "type": "heading",
            "content": "Histórico"
        },
        {
            "type": "paragraph",
            "content": "A psicofonia é a descoberta de uma cantora de ópera : Marie-Louise Aucher (15 janvier 1908, 10 octobre 1994). Cantora profissional na igreja da Escola militar para as cerimônias religiosas, ela apresentava frequentemente as mesmas obras. Destas repetições, ela observou, que ressentia as vibrações no seu corpo em lugares precisos em função da nota emitida. Por exemplo, o ré médio na parte inferior do tórax. Isso a fez progressivamente estabelecer uma \"escala sonora\" que é o fundamento da psicofonia. Esta escala comporta quatro oitavas repartidas em espaços de ressonâncias indo dos pés a cabeça, do grave ao agudo. É na acupuntura que Marie-Louise Aucher vai encontrar uma correspondência para sua escala de sons. Ela leva esta descoberta em 1960 para a academia de ciência."
        },
        {
            "type": "paragraph",
            "content": "Ao mesmo tempo, como professora de canto, ela desenvolve uma pedagogia da voz baseada na consciência. Para isto ela estabeleceu uma lista dos pontos do cantor permitindo um ensino progressivo e possível de ser adaptado para cada aluno."
        }
    ]
}