{
    "sections": [
        {
            "type": "heading",
            "content": "Prenatal Singing"
        },
        {
            "type": "paragraph",
            "content": "The aim of prenatal singing is to support women during pregnancy, birth and post-natal. This original approach enables pregnant women and professionals working with pregnant women to explore the rich potential of specific voicework, vocal sounding and singing during pregnancy, at birth and post-natal."
        },
        {
            "type": "heading",
            "content": "Origins"
        },
        {
            "type": "paragraph",
            "content": "Prenatal singing was developed through Psychophonie, a unique and holistic approach to singing created in the 1960's by Marie-Louise Aucher, a French classical singer and musician. As a singing teacher, she became interested in how some of her pregnant singing students were benefitting from psychophonie. She believed that all human beings were very receptive to sound vibrations and particularly the baby in the womb."
        },
        {
            "type": "paragraph",
            "content": "In 1976, Doctor Michel Odent who was working in a maternity unit in Pithiviers, France invited Marie-Louise Aucher to lead weekly prenatal singing workshops. In the same year, a midwife who Marie-Louise Aucher had trained created a prenatal singing group at the well known maternity hospital 'Les Lilas' near Paris. Both these workshops still exist. Prenatal singing has since successfully developed in France and is now gathering a lot of interest in Europe."
        },
        {
            "type": "heading",
            "content": "Well-being and body awareness"
        },
        {
            "type": "paragraph",
            "content": "Pregnancy is a privileged time for singing as attention on the body is intense during these nine months. This physiological change requires an adaptation which is not always easy for the pregnant woman. Singing involves the whole body and singing during pregnancy enables pregnant women to connect better with body sensations, to understand better the pregnancy process as well as increasing body awareness which is essential during birth.\nPrenatal singing promotes well-being throughout pregnancy. It helps the pregnant woman to feel better and to prepare herself for the birth through body exercices, breathwork, sounding, vocalization and a specific singing repertoire adapted to pregnancy, birth and post-natal.\nPrenatal singing during pregnancy deepens body awareness through various exercices such as :"
        },
        {
            "type": "paragraph",
            "content": "    development of vibration awareness when listening to sound and during vocal expression\n    body posture and postural self-support: feet, legs, abdominal muscles, back, expiratory muscles\n    exploring different ways of breathing, breath management and breath control\n    adjustment to the pelvic tilt\n    phonation"
        },
        {
            "type": "paragraph",
            "content": "Prenatal singing enables women to manage better their pregnancy and the births of their babies."
        },
        {
            "type": "heading",
            "content": "Developping the bond with the baby in the womb"
        },
        {
            "type": "paragraph",
            "content": "Prenatal singing allows the mother to connect and resonate with her baby and establish a special relationship, strengthening ties between mother and baby."
        },
        {
            "type": "paragraph",
            "content": "Singing during pregnancy produces vibrations which are beneficial to the baby's physiological, emotional and psychological development and balance. The baby in utero is surrounded by many kinds of sounds and prenatal research studies show that during pregnancy the baby is very sensitive to them particularly the parent's voice and that the baby is already reacting differently to low or high pitched sounds. The mother's singing voice provides a gentle sound massage in the womb, promoting the baby's feelings of well-being and healthy development. For the baby, the mother's voice is the main point of reference before and after birth. This maternal vocal imprint will have a deep effect on the baby throughout life."
        },
        {
            "type": "paragraph",
            "content": "The repertoire of songs specific to pregnancy such as lullaby, soothing baby songs or motherhood songs, some of which have been composed by Marie-Louise Aucher, enhance and support the contact, relationship and closeness between the mother and the baby in utero. It has been found that babies show preferences for certain songs. The physical well-being felt by the mother during prenatal singing exercises benefits the baby."
        },
        {
            "type": "heading",
            "content": "Labour and birth"
        },
        {
            "type": "paragraph",
            "content": "Breathing is inseparable from singing and plays an important role during labour. Regular practice of a variety of exercises during pregnancy eases labour and prepares the mother for birth contractions. Sounds are made on the outbreath. This vocal sounding allows the pregnant woman to manage the flow of air very easily and at the same time benefits from the vibration of the sounds as they gently massage her pelvis. Supporting the birth process through sounding and vocalizations also help the mother to relax muscles, ease tensions and control pain. The sounds are chosen in relation to the scale of resonances used in psychophonie. This scale establishes a connection between notes and various parts of the body."
        },
        {
            "type": "heading",
            "content": "Post-natal"
        },
        {
            "type": "paragraph",
            "content": "One of the close ties between mother and baby during pregnancy is the mother's and father's voices. Researches show that new born babies react particularly to the parent's voice and many mothers who have practiced prenatal singing have reported that not only was their baby more sensitive to music and movements and showed certain preferences but also that the baby was soothed and comforted when listening to the songs that the mother sang during pregnancy. The mother singing to her new born also helps adjustment to the new environment."
        },
        {
            "type": "paragraph",
            "content": "All the exercices practiced during pregnancy are then adapted to help the mother to reconnect with her body and continue to support her during the changes which are taking place after the birth."
        },
        {
            "type": "heading",
            "content": "Training in prenatal-singing"
        },
        {
            "type": "paragraph",
            "content": "Training in prenatal singing is available for anyone who is interested in running prenatal singing workshops for pregnant women and for any professional work with pregnant women including midwives, doulas, health centers and maternity hospitals."
        },
        {
            "type": "paragraph",
            "content": "If you are interested in receiving more information about prenatal singing and training, please send an email to : psychophonie@yahoo.co.uk"
        },
        {
            "type": "heading",
            "content": "Book : 'Le Chant Prénatal'"
        },
        {
            "type": "paragraph",
            "content": "Marie-Laure Potel, a French musician, a psychophonie trainer with over twenty years experience and a pioneer in prenatal singing in France, has written the definitive book on prenatal singing."
        },
        {
            "type": "paragraph",
            "content": "This comprehensive and clearly written book is only available in French for the moment."
        },
        {
            "type": "paragraph",
            "content": "People who read French can order this book on the internet."
        },
        {
            "type": "heading",
            "content": "PSYCHOPHONIE"
        },
        {
            "type": "paragraph",
            "content": "Psychophonie is a unique and holistic approach to singing based on bodyawareness. It was created and developed by Marie-Louise Aucher in the early 1960's. The main goal of psychophonie is to deepen a person'sexperience as a whole integrated being."
        },
        {
            "type": "paragraph",
            "content": "Today psychophonie is widely practiced in France and in some European countries"
        },
        {
            "type": "heading",
            "content": "Origins"
        },
        {
            "type": "paragraph",
            "content": "Marie-Louise Aucher (15 January 1908 – 10 October1994) was a French classical singer, musician and singing teacher.While she was singing in churches in Paris for religious ceremonies andplaying the organ in the 1950's, she physically experienced the vibrating quality of notes. Aware of her body sensations while listening to music or singing, she perceived physical resonances in herbody at specific points which related to different notes. For example, she noted that the note 'middle D' resonated in the lower thorax. Thisgradually led her to establish what she called 'l'échelle des sons'which is a scale of sounds or more precisely a scale of resonances.This scale consists of four octaves which include men's and women's vocal registers. These four octaves are spread over different ranges of resonances, from head to toe and from low notes to high notes. This discovery was presented in 1960 at the Académie of Sciences in Paris and led Marie-Louise Aucher to create a new and unique approach tosinging which she named 'psychophonie'."
        },
        {
            "type": "paragraph",
            "content": "As a singing teacher, Marie-Louise Aucher developed her teaching basedon body awareness. She identified specific places over the body whichshe called 'the singer's points'. She established specific exercices and psychophonic vocalizations created for each point which enabled singers to develop their voices to their full potential. She taught singers progressively and adapted her teaching according to eachsinger's needs."
        },
        {
            "type": "paragraph",
            "content": "She was one of the first to map the correspondence and relation between sounds and body. She identified the concept of the 'resonant humanbeing' and the concept of the human being as both a 'receiver and transmitter'. She also laid the basis for a clear understanding of  howan experientially based body-voice work using awareness can contribute to personal well-being and enrich day-to-day lives. These concepts areat the heart of psychophonie."
        },
        {
            "type": "paragraph",
            "content": "Marie-Louise Aucher believed that all human beings are receptive to sound vibrations including the baby in the womb. This led her todevelop Prenatal Singing."
        },
        {
            "type": "heading",
            "content": "Psychophonic practice"
        },
        {
            "type": "paragraph",
            "content": "Psychophonie is a simple and practical method adaptable to all kinds of situations based on self-experimentation.Everyone can sing. One does not need to be a professional singer or musician."
        },
        {
            "type": "paragraph",
            "content": "Singing is a whole body experience and the body is the singer's musical instrument. A range of exercises and psychophonic vocalizations which respect the singer's physiology and mobilize the whole body is used to tune the singer and to put the singer in vibration. It increases hisself-awareness. The singer sings with more ease and pleasure. These exercises are then implemented using songs. This practice enables the singer to progressively know himself better and to develop his whole potential both as a singer and as a human being."
        },
        {
            "type": "paragraph",
            "content": "Psychophonic practice can include:"
        },
        {
            "type": "paragraph",
            "content": "    being receptive to sounds and expressing sounds. The quality of our listening and body awareness determines the quality of our vocal expression\n    identifying the vibrations in the body as a transmitter and receiver of sounds, developing awareness of correspondence between notes and body\n    breathwork as breath is regarded as the 'fuel' of sound. This breathwork involves the whole body and includes psychophonic vocalizations and grounding work around feet, the power of the pelvis, and the abdomen in order to support vocal expression\n    specific work with the singer's points in order to develop vocal qualities and expression\n    vocal accuracy : articulation and phonation, movements of the jaw, relaxation of the neck and the larynx."
        },
        {
            "type": "paragraph",
            "content": "Psychophonie can be practiced individually or in groups. By following instructions given by the teacher, each person experiments psychophonie as a mean of discovering oneself. In group singing, the collectiveresult is not the main objective. This is not choir work. The work is mainly based on being receptive in order to better attune to ones elf and others. People can hear through ears but also through their body's skin and bones. Singing in a group promotes the awareness of bodysensations, particularly tactile sensations."
        },
        {
            "type": "heading",
            "content": "Areas of application"
        },
        {
            "type": "paragraph",
            "content": "Psychophonie can be used in many ways:"
        },
        {
            "type": "paragraph",
            "content": "    prenatal singing\n    child and parent singing\n    singing workshops\n    psychophonie practice in institutions, in psychiatry and with physically or mentally handicapped people"
        },
        {
            "type": "paragraph",
            "content": "Psychophonie is suitable for everyone including those who think they cannot sing in tune. It is particularly suitable to professional singers who want to refine their practice. Orators, actors, teachers,lecturers and trainers can benefit too from psychophonie."
        },
        {
            "type": "heading",
            "content": "Further information"
        },
        {
            "type": "paragraph",
            "content": "Training in psychophonie is available for anyone who is interested in exploring a unique approach to singing in awareness including singers, singing teachers and voice practitioners."
        },
        {
            "type": "paragraph",
            "content": "If you are interested in receiving more information about psychophonie and training, please send an email to : psychophonie@yahoo.co.uk"
        }
    ]
}